export const data =[
    {
        name: "Академия зимних видов спорта – кластер «Сопка»",
        types: "Сноуборд",
    },
    {
        name: "Многофункциональный комплекс «Арена. Север»",
        types: "Шорт-трек, хоккей с шайбой",
    },
    {
        name: "Всесезонный парк спорта и отдыха Фанпарк «Бобровый лог»",
        types: "Горнолыжный спорт",
    },
    {
        name: "Ледовый дворец «Кристалл арена»",
        types: "Хоккей с шайбой",
    },
    {
        name: "Многофункциональный комплекс «Академия биатлона»",
        types: "Биатлон",
    },
    {
        name: "Многофункциональный спортивно-зрелищный комплекс «Платинум Арена Красноярск»",
        types: "Церемония открытия и закрытия. Фигурное катание",
    },
    {
        name: "Стадион «Енисей»",
        types: "Хоккей с мячом",
    },
    {
        name: "Стадион «Центральный»",
        types: "Проведение культурных мероприятий",
    },
    {
        name: "Дворец спорта им. Ивана Ярыгина",
        types: "Керлинг",
    },
    {
        name: "Крытый каток «Первомайский»",
        types: "Хоккей с шайбой",
    },
]