import React from 'react'

export default function GeographyParticipants() {
    return (
        <div className='sm:w-4/5 container my-16'>
            <div className='flex lg:flex-row flex-col justify-between gap-6 border-b-2 border-foreground pb-2'>
                <h1 className='font-semibold lg:text-xl text-base'>География участников</h1>
            </div>
            <div className='mt-16'>
                <p>
                    Универсиады (летняя и зимняя) проводятся каждые два года. В соответствии с установленными правилами к участию в соревнованиях допускаются студенты в возрасте от 17 до 25 лет и выпускники, получившие академическую степень или диплом в год, предшествующий соревнованиям.
                </p>
                <p className='mt-6'>
                    Подтвердили свое участие в Зимней универсиаде 2019 – Австралия, Армения, Австрия, Бельгия, Болгария, Бразилия, Беларусь, Великобритания, Венгрия, Германия, Италия, Испания, Канада, Китай, Республика Корея, Казахстан, Литва, Латвия, Мексика, Монголия, Македония, Норвегия, Нидерланды, Новая Зеландия, Польша, Россия, Румыния, США, Словакия, Словения, Сербия, Тайвань, Украина, Финляндия, Франция, Хорватия, Чешская республика, Швейцария, Швеция, Эстония, Япония и др.
                </p>
                <p className='mt-6'>
                    Впервые во Всемирной зимней универсиаде участвовали спортсмены из Непала, Объединенных Арабских Эмиратов и Филиппин. Среди самых многочисленных делегаций – Россия (296 человек), Казахстан (95 человек) и Канада (91 человек).
                </p>
            </div>
        </div>
    )
}
